
/* Class = "NSView"; ibExternalAccessibilityDescription = "Bruges til at tilføje eller slette widgets"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Bruges til at tilføje eller slette widgets";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "knappen mærke"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "knappen mærke";

/* Class = "NSButtonCell"; title = "+ Mærke"; ObjectID = "100055"; */
"100055.title" = "+ Mærke";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "lokalknap"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "lokalknap";

/* Class = "NSButtonCell"; title = "+ Lokalmenu"; ObjectID = "100057"; */
"100057.title" = "+ Lokalmenu";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "knappen afkrydsningsfelt"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "knappen afkrydsningsfelt";

/* Class = "NSButtonCell"; title = "+ Afkrydsningsfelt"; ObjectID = "100059"; */
"100059.title" = "+ Afkrydsningsfelt";
